
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "6"; */
"6.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "NTSC D1/DV Anamorphotisch"; ObjectID = "7"; */
"7.title" = "NTSC D1/DV Anamorphotisch";

/* Class = "NSMenuItem"; title = "Quadratisch"; ObjectID = "8"; */
"8.title" = "Quadratisch";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Einblendmenü „Pixelformat“"; ObjectID = "9"; */
"9.ibExternalAccessibilityDescription" = "Einblendmenü „Pixelformat“";

/* Class = "NSMenuItem"; title = "NTSC D1/DV"; ObjectID = "10"; */
"10.title" = "NTSC D1/DV";

/* Class = "NSMenuItem"; title = "PAL D1/DV"; ObjectID = "12"; */
"12.title" = "PAL D1/DV";

/* Class = "NSMenuItem"; title = "PAL D1/DV Anamorphotisch"; ObjectID = "13"; */
"13.title" = "PAL D1/DV Anamorphotisch";

/* Class = "NSMenuItem"; title = "Anamorphotisch 2:1"; ObjectID = "14"; */
"14.title" = "Anamorphotisch 2:1";

/* Class = "NSMenuItem"; title = "D4/D16"; ObjectID = "15"; */
"15.title" = "D4/D16";

/* Class = "NSMenuItem"; title = "D4/D16 Anamorphotisch"; ObjectID = "16"; */
"16.title" = "D4/D16 Anamorphotisch";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Pixelformat-Textfeld"; ObjectID = "19"; */
"19.ibExternalAccessibilityDescription" = "Pixelformat-Textfeld";

/* Class = "NSMenuItem"; title = "Eigene"; ObjectID = "20"; */
"20.title" = "Eigene";

/* Class = "NSMenuItem"; title = "HD (960x720, 1440x1080)"; ObjectID = "37"; */
"37.title" = "HD (960x720, 1440x1080)";

/* Class = "NSMenuItem"; title = "HD (1280x1080)"; ObjectID = "38"; */
"38.title" = "HD (1280x1080)";

/* Class = "NSTextFieldCell"; title = "-100.23"; ObjectID = "100019"; */
"100019.title" = "-100.23";
